Repository: face-to-face224/skin.mediacenter
Catalog: language/resource.language.*/strings.po
Languages: pt_br

# Addon Summary
source: MEDIA CENTER - First Release.
pt_br: Media Center - Lançamento inicial.

# Addon Description
source: Development started.
pt_br: Desenvolvimento iniciado.

# #30000
source: Titles
pt_br: Títulos

# #30001
source: Genres
pt_br: Gêneros

# #30002
source: Year
pt_br: Ano

# #30003
source: Actors
pt_br: Atores

# #30004
source: Directos
pt_br: Diretores

# #30005
source: Studios
pt_br: Estudios

# #30006
source: Sets
pt_br: Coleções

# #30007
source: Sets
pt_br: Mais Recentes

# #30100
source: Widgets Settings
pt_br: Ajustes de Widgets

# #30101
source: Files
pt_br: Arquivos

# #31012
source: Quit
pt_br: Sair

# #31058
source: Shutdown
pt_br: Desligar

# #31059
source: Change User
pt_br: Trocar Usuário

# #31024
source: Choose rating to display for media items
pt_br: Escolha a classificação a exibir para itens de mídia

# #31061
source: Main menu items
pt_br: Ítens Menu Principal

# #31093
source: Show weather info in top bar
pt_br: Mostrar info de clima na barra superior

# #31095
source: Use Home animations
pt_br: Usar animações na Home

# #31096
source: Clear background
pt_br: Fundo claro

# #31097
source: Dark background
pt_br: Fundo Escuro

# #31158
source: Touch mode
pt_br: Modo touch

# #31160
source: Show media flags
pt_br: Mostrar etiquetas de mídia

# #31164
source: Choose kind of profile identification
pt_br: Escolher o tipo de identificação do perfil

# #31200
source: Previous View
pt_br: Vista Anterior

# #31201
source: Next View
pt_br: Próxima Vista

# #31202
source: Back to List
pt_br: Voltar a Lista

# #31203
source: Show Fanart
pt_br: Mostrar Fanart

# #31204
source: Advanced Options
pt_br: Opções Avançadas

# #70002
source: AEL - Categories
pt_br: AEL - Categorias

# #70004
source: AEL - Colections
pt_br: AEL - Coleções

# #70006
source: AEL - Recently Played
pt_br: AEL - Jogadas Recentemente

# #70007
source: AEL - Most Played
pt_br: AEL - Mais Jogadas

# #70008
source: AEL - Favorites Roms
pt_br: AEL - Roms Favoritas

# #70009
source: Clear Game widgets settings
pt_br: Limpar ajustes de widgets de Jogos

# #70010
source: AEL - Browse By
pt_br: AEL - Navegar Por

# #71001
source: Movies by Title
pt_br: Filmes por Títulos

# #71002
source: Movies by Genres
pt_br: Filmes por Gêneros

# #71003
source: Movies by Release Year
pt_br: Filmes por Ano de Lançamento

# #71004
source: Movies by Actors
pt_br: Filmes por Atores

# #71005
source: Movies by Directors
pt_br: Filmes por Diretores

# #71006
source: Movies by Studios
pt_br: Filmes por Estúdios

# #71007
source: Movies by Colections
pt_br: Filmes por Coleções

# #71008
source: Movies by Countries
pt_br: Filmes por Países

# #71009
source: Movies Recently Added
pt_br: Filmes Adicionados Recentemente

# #71099
source: Clear Movies widgets settings
pt_br: Limpar ajustes de widgets de Filmes

# #72001
source: Tv Shows by Title
pt_br: Seriados por Títulos

# #72002
source: Tv Shows by Genres
pt_br: Seriados por Gêneros

# #72003
source: Tv Shows by Yers
pt_br: Seriados por Anos

# #72004
source: Tv Shows by Actors
pt_br: Seriados por Atores

# #72005
source: Tv Shows by Studios
pt_br: Seriados por Estudios

# #72006
source: Tv Shows in Progress
pt_br: Seriados Em Progresso

# #72007
source: Episodes Recently Added
pt_br: Episódios Adicionados Recentemente

# #72099
source: Clear Tv Shows widgets settings
pt_br: Limpar ajustes de widgets de Seriados

# #74001
source: My List
pt_br: Minha Lista

# #74002
source: Continue Watching
pt_br: Continuar Assistindo

# #74003
source: Top 10 Today
pt_br: Top 10 Hoje

# #74099
source: Clear Netflix widgets settings
pt_br: Limpar ajustes de widgets de Netflix

# #81001
source: Artists
pt_br: Artistas

# #81002
source: Albums
pt_br: Álbums

# #81003
source: Songs
pt_br: Músicas

# #81004
source: Genres
pt_br: Gêneros

# #81005
source: Top 100 Songs
pt_br: Top 100 Músicas

# #81007
source: Compilations
pt_br: Compilações

# #81009
source: Albums Recently Added
pt_br: Albums Adicionados Recentemente

# #81010
source: Albums Recently Played
pt_br: Albums Executados Recentemente

# #81099
source: Clear Music widgets settings
pt_br: Limpar ajustes de widgets de Músicas
